Repository: wrxxnch/BetterCraft
Catalog: mods/unified_inventory/locale/unified_inventory.*.po
Languages: da

source: Crafting
da: Fremstilling

source: Mixing
da: Mikse

source: Cooking
da: Koge

source: Digging
da: Grave

source: Bags
da: Tasker

source: Bag @1
da: Taske @1

source: Small Bag
da: Lille taske

source: Medium Bag
da: Mellem taske

source: Large Bag
da: Stor taske

source: and
da: og

source: First page
da: Første side

source: Back three pages
da: Tilbage tre sider

source: Back one page
da: Tilbage en side

source: Forward one page
da: Frem en side

source: Forward three pages
da: Frem tre sider

source: Last page
da: Sidste side

source: Search
da: Søg

source: Reset search and display everything
da: Nulstil søgning og vis alting

source: No matching items
da: Ingen ting svarer til søgningen

source: No matches.
da: Ingen resultater.

source: Page
da: Side

source: %s of %s
da: %s af %s

source: Can use the creative inventory
da: Kan bruge den kreative beholdning

source: Forces Unified Inventory to be displayed in Full mode if Lite mode is configured globally
da: Tvinger Unified Inventory til at blive vist i fuld visning, hvis simpel visning er indstillet globalt

source: Crafting Grid
da: Fremstillingsgitter

source: Crafting Guide
da: Fremstillingsvejledning

source: Set home position
da: Sæt position for hjem

source: Home position set to: %s
da: Hjem-position sat til: %s

source: You don't have the "home" privilege!
da: Du har ikke "hjem"-rettigheden!

source: Go home
da: Gå hjem

source: Set time to day
da: Sæt tiden til dag

source: Time of day set to 6am
da: Sæt uret til kl. 6

source: You don't have the settime privilege!
da: Du har ikke rettigheden til at sætte tiden!

source: Set time to night
da: Sæt tiden til nat

source: Time of day set to 9pm
da: Sæt uret til kl. 21

source: Clear inventory
da: Ryd beholdningen

source: This button has been disabled outside of creative mode to prevent accidental inventory trashing. Use the trash slot instead.
da: Denne knap er deaktiveret uden for kreativ tilstand for at forhindre utilsigtet rydning af beholdningen. Brug skraldespanden i stedet.

source: Inventory cleared!
da: Beholdningen er ryddet!

source: Trash:
da: Skraldespand:

source: Refill:
da: Genopfyld:

source: Any item belonging to the %s group
da: Hvilken som helst ting der hører til %s-gruppen

source: Any item belonging to the groups %s
da: Hvilken som helst ting der hører til grupperne %s

source: Recipe %d of %d
da: Opskrift %d af %d

source: Usage %d of %d
da: Brug %d af %d

source: No recipes
da: Ingen opskrifter

source: No usages
da: Ingen brugt

source: Result
da: Resultat

source: Ingredient
da: Ingrediens

source: Show next recipe
da: Vis næste opskrift

source: Show next usage
da: Vis næste brug

source: Show previous recipe
da: Vis foregående opskrift

source: Show previous usage
da: Vis foregående brug

source: Give me:
da: Giv mig:

source: This recipe is too large to be displayed.
da: Denne opskrift er for stor til at blive vist.

source: To craft grid:
da: Fremstillingsgitteret:

source: All
da: Alle

source: White
da: Hvid

source: Yellow
da: Gul

source: Red
da: Rød

source: Green
da: Grøn

source: Blue
da: Blå

source: Waypoints
da: Vigtige lokaliteter

source: Select Waypoint #%d
da: Vælg lokalitet #%d

source: Waypoint %d
da: Lokalitet %d

source: Set waypoint to current location
da: Angiv dette sted som vigtigt lokalitet

source: invisible
da: usynligt

source: visible
da: synligt

source: Make waypoint @1
da: Gør lokalitet @1

source: Disable
da: Slå fra

source: Enable
da: Slå til

source: @1 display of waypoint coordinates
da: @1 visning af vigtige lokaliteters koordinater

source: Change color of waypoint display
da: Ændr farven på visning af vigtige lokaliteter

source: Edit waypoint name
da: Rediger lokalitetens navn

source: Waypoint active
da: Lokaliteten aktiv

source: Waypoint inactive
da: Lokaliteten inaktiv

source: Finish editing
da: Afslut redigering

source: World position
da: Position i verdenen

source: Name
da: Navn

source: HUD text color
da: Farve på instrumentbrættet
