Repository: wrxxnch/BetterCraft
Catalog: mods/leads/locale/poconvert/leads.*.po
Languages: de

source: You cannot leash something to itself.
de: Du kannst nichts an sich selbst anbinden.

source: Failed to create lead.
de: Konnte die Leine nicht erzeugen.

source: You cannot leash this.
de: Das kannst Du nicht anbinden.

source: You do not own this.
de: Das gehört Dir nicht.

source: Lead
de: Leine

source: Leads can be used for moving and tethering animals. They can also be attached between two fences for decoration.
de: Leinen können zum Bewegen und Anbinden von Tieren verwendet werden. Sie können auch zur Dekoration zwischen zwei Zäunen angebracht werden.

source: Right-click on an animal or fence to attach a lead. Punch the lead to release it, or right-click on a fence to tether it.
de: Klicke mit der rechten Maustaste auf ein Tier oder einen Zaun, um eine Leine anzubinden. Schlage die Leine (Linksklick), um sie zu lösen. Mit einem Rechtsklick kannst Du ein an Deiner Leine befindliches Tier an einen Zaun anbinden.

source: Lead Knot
de: Leinenknoten

source: Lead length
de: Leinenlänge

source: Lead strength
de: Leinenstärke

source: Item drop mode
de: Modus zum Fallenlassen von Gegenständen

source: Symmetrical physics
de: Symmetrische Physik

source: Dynamic textures
de: Dynamische Texturen

source: Long selection box
de: Langes Auswahlfeld

source: Enable visual slack
de: Erlaube sichtbares Durchhängen

source: Show chat messages
de: Zeige Chat-Nachrichten

source: Protection and Ownership
de: Schutz und Eigentum

source: Respect protection
de: Berücksichtige Schutzeinstellungen

source: Allow leashing unowned mobs
de: Erlaube das Anbinden eigentümerloser Mobs

source: Allow leashing mobs owned by others
de: Erlaube das Anbinden von Mobs im Besitz anderer Spieler

source: Object Types
de: Objekttypen

source: Allow leashing players
de: Erlaube das Anbinden von Spielern

source: Allow leashing animals
de: Erlaube das Anbinden von Tieren

source: Allow leashing monsters
de: Erlaube das Anbinden von Monstern

source: Allow leashing NPCs
de: Erlaube das Anbinden von NPCs (z. B. Dorfbewohner)

source: Allow leashing vehicles
de: Erlaube das Anbinden von Fahrzeugen

source: Allow leashing other
de: Erlaube das Anbinden anderer Dinge

source: Advanced
de: Erweitert

source: Allow leashing any object
de: Erlaube das Anbinden beliebiger Objekte

source: Pull force
de: Zugkraft

source: Debug mode
de: Entwicklermodus (Debug)
